var searchData=
[
  ['поддержка_0',['🤝 Поддержка',['../index.html#autotoc_md24',1,'']]],
  ['полная_20документация_1',['📚 Полная документация',['../index.html#autotoc_md11',1,'']]],
  ['пользовательская_20документация_2',['👥 Пользовательская документация',['../index.html#autotoc_md12',1,'']]],
  ['почвы_3',['🌱 JXCT 7-в-1 Датчик Почвы',['../index.html',1,'']]],
  ['пользователей_4',['Для пользователей',['../index.html#autotoc_md9',1,'']]],
  ['проекта_5',['📊 Текущий статус проекта',['../index.html#autotoc_md15',1,'']]]
];
