var searchData=
[
  ['датчик_20почвы_0',['🌱 JXCT 7-в-1 Датчик Почвы',['../index.html',1,'']]],
  ['для_20пользователей_1',['Для пользователей',['../index.html#autotoc_md9',1,'']]],
  ['для_20разработчиков_2',['Для разработчиков',['../index.html#autotoc_md10',1,'Для разработчиков'],['../index.html#autotoc_md2',1,'📊 Для разработчиков']]],
  ['документация_3',['🌱 JXCT 7-в-1 - Документация',['../index.html#autotoc_md7',1,'']]],
  ['документация_20разработчика_4',['👨‍💻 Документация разработчика',['../index.html#autotoc_md13',1,'']]],
  ['дополнительные_20ресурсы_5',['📖 Дополнительные ресурсы',['../index.html#autotoc_md14',1,'']]],
  ['документация_6',['документация',['../index.html#autotoc_md12',1,'👥 Пользовательская документация'],['../index.html#autotoc_md11',1,'📚 Полная документация']]]
];
