var searchData=
[
  ['🔬_20strong_20двухэтапная_20система_20компенсации_20strong_0',['🔬 &lt;strong&gt;Двухэтапная система компенсации&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md10',1,'']]],
  ['🔬_20strong_20научно_20обоснованная_20компенсация_20strong_1',['🔬 &lt;strong&gt;Научно обоснованная компенсация&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md3',1,'']]],
  ['🔬_20strong_20научные_20источники_20strong_2',['🔬 &lt;strong&gt;Научные источники&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md22',1,'']]]
];
