var searchData=
[
  ['основные_20возможности_0',['🌟 Основные возможности',['../index.html#autotoc_md12',1,'']]],
  ['основные_20страницы_1',['📱 Основные страницы',['../index.html#autotoc_md25',1,'']]],
  ['особенности_20интерфейса_2',['🎨 Особенности интерфейса',['../index.html#autotoc_md26',1,'']]],
  ['оборудованию_3',['📋 Требования к оборудованию',['../index.html#autotoc_md5',1,'']]],
  ['одном_20датчике_20strong_4',['🌡️ &lt;strong&gt;7 параметров в одном датчике&lt;/strong&gt;',['../index.html#autotoc_md13',1,'']]],
  ['особенности_20strong_5',['🔧 &lt;strong&gt;Технические особенности&lt;/strong&gt;',['../index.html#autotoc_md16',1,'']]]
];
