var searchData=
[
  ['веб_20интерфейс_0',['🌐 Веб-интерфейс',['../index.html#autotoc_md24',1,'']]],
  ['веб_20интерфейс_20strong_1',['🌐 &lt;strong&gt;Веб-интерфейс&lt;/strong&gt;',['../index.html#autotoc_md15',1,'']]],
  ['возможности_2',['🌟 Основные возможности',['../index.html#autotoc_md12',1,'']]],
  ['в_20одном_20датчике_20strong_3',['🌡️ &lt;strong&gt;7 параметров в одном датчике&lt;/strong&gt;',['../index.html#autotoc_md13',1,'']]],
  ['в_201_20датчик_20почвы_4',['🌱 JXCT 7-в-1 Датчик Почвы',['../index.html',1,'']]]
];
