var searchData=
[
  ['для_20пользователей_0',['Для пользователей',['../index.html#autotoc_md2',1,'']]],
  ['для_20разработчиков_1',['Для разработчиков',['../index.html#autotoc_md3',1,'']]],
  ['документация_2',['🌱 JXCT 7-в-1 - Документация',['../index.html',1,'']]],
  ['документация_20разработчика_3',['👨‍💻 Документация разработчика',['../index.html#autotoc_md6',1,'']]],
  ['дополнительные_20ресурсы_4',['📖 Дополнительные ресурсы',['../index.html#autotoc_md7',1,'']]],
  ['документация_5',['документация',['../index.html#autotoc_md5',1,'👥 Пользовательская документация'],['../index.html#autotoc_md4',1,'📚 Полная документация']]]
];
