var searchData=
[
  ['полезные_20ссылки_0',['🔗 Полезные ссылки',['../index.html#autotoc_md32',1,'']]],
  ['полная_20документация_1',['📚 Полная документация',['../index.html#autotoc_md7',1,'']]],
  ['последние_20улучшения_2',['✅ Последние улучшения',['../index.html#autotoc_md29',1,'']]],
  ['почвы_3',['🌱 JXCT 7-в-1 Датчик Почвы',['../index.html',1,'']]],
  ['примеры_20и_20конфигурация_20strong_4',['📋 &lt;strong&gt;Примеры и конфигурация&lt;/strong&gt;',['../index.html#autotoc_md10',1,'']]],
  ['параметров_20в_20одном_20датчике_20strong_5',['🌡️ &lt;strong&gt;7 параметров в одном датчике&lt;/strong&gt;',['../index.html#autotoc_md13',1,'']]],
  ['поверка_20strong_6',['1️⃣ &lt;strong&gt;CSV калибровочная таблица (лабораторная поверка)&lt;/strong&gt;',['../index.html#autotoc_md20',1,'']]],
  ['принципы_7',['🔬 Научные принципы',['../index.html#autotoc_md18',1,'']]]
];
