var searchData=
[
  ['развития_20jxct_20soil_20sensor_20v2_20x_0',['🚀 ПЛАН РАЗВИТИЯ JXCT Soil Sensor v2.x',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html',1,'']]],
  ['резюме_1',['📋 КРАТКОЕ РЕЗЮМЕ',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md35',1,'']]],
  ['рекомендации_20по_20улучшению_2',['📈 РЕКОМЕНДАЦИИ ПО УЛУЧШЕНИЮ',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md69',1,'']]],
  ['ресурсы_20и_20команда_3',['🤝 РЕСУРСЫ И КОМАНДА',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md111',1,'']]],
  ['риски_20и_20митигация_4',['🚨 РИСКИ И МИТИГАЦИЯ',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md115',1,'']]],
  ['роли_3a_5',['Роли:',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md112',1,'']]],
  ['разработке_6',['🤝 Участие в разработке',['../index.html#autotoc_md29',1,'']]],
  ['регистров_7',['📊 Датчик JXCT 7-в-1 - Официальные адреса регистров',['../index.html#autotoc_md3',1,'']]],
  ['ресурсы_3a_8',['Внешние ресурсы:',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md113',1,'']]],
  ['риски_3a_9',['риски:',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md117',1,'Бизнес риски:'],['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md116',1,'Технические риски:']]]
];
