var searchData=
[
  ['веб_20интерфейс_20strong_0',['🌐 &lt;strong&gt;ВЕБ-ИНТЕРФЕЙС&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md14',1,'']]],
  ['вклад_20в_20проект_20strong_1',['🤝 &lt;strong&gt;ВКЛАД В ПРОЕКТ&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md27',1,'']]],
  ['возможности_20strong_2',['🎯 &lt;strong&gt;ОСНОВНЫЕ ВОЗМОЖНОСТИ&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md1',1,'']]],
  ['в_20проект_20strong_3',['🤝 &lt;strong&gt;ВКЛАД В ПРОЕКТ&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md27',1,'']]],
  ['веб_20интерфейс_20strong_4',['🌐 &lt;strong&gt;Современный веб-интерфейс&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md4',1,'']]],
  ['вклад_20strong_5',['📝 &lt;strong&gt;Как внести вклад&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md28',1,'']]],
  ['внести_20вклад_20strong_6',['📝 &lt;strong&gt;Как внести вклад&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md28',1,'']]],
  ['в_20одном_20датчике_20strong_7',['📊 &lt;strong&gt;7 параметров в одном датчике&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md2',1,'']]],
  ['в_201_20датчик_20почвы_8',['JXCT 7-в-1 Датчик Почвы',['../md__r_e_a_d_m_e.html',1,'']]]
];
