var searchData=
[
  ['интерфейса_0',['🎨 Особенности интерфейса',['../index.html#autotoc_md26',1,'']]],
  ['интерфейс_1',['🌐 Веб-интерфейс',['../index.html#autotoc_md24',1,'']]],
  ['интерфейс_20strong_2',['🌐 &lt;strong&gt;Веб-интерфейс&lt;/strong&gt;',['../index.html#autotoc_md15',1,'']]],
  ['источники_3',['🧪 Научные источники',['../index.html#autotoc_md22',1,'']]],
  ['и_20код_20strong_4',['💻 &lt;strong&gt;Разработка и код&lt;/strong&gt;',['../index.html#autotoc_md9',1,'']]],
  ['и_20конфигурация_20strong_5',['📋 &lt;strong&gt;Примеры и конфигурация&lt;/strong&gt;',['../index.html#autotoc_md10',1,'']]]
];
