var searchData=
[
  ['метрики_20успеха_0',['📊 МЕТРИКИ УСПЕХА',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md106',1,'']]],
  ['митигация_1',['🚨 РИСКИ И МИТИГАЦИЯ',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md115',1,'']]],
  ['минимальные_20системные_20требования_20для_20v2_205_3a_2',['Минимальные системные требования для v2.5:',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md103',1,'']]],
  ['мониторинг_20и_20диагностика_3',['📈 Мониторинг и диагностика',['../index.html#autotoc_md24',1,'']]]
];
