var searchData=
[
  ['5_20🎨_20пользовательский_20интерфейс_20хорошо_0',['5. 🎨 ПОЛЬЗОВАТЕЛЬСКИЙ ИНТЕРФЕЙС [ХОРОШО]',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md53',1,'']]],
  ['5_201_20веб_20интерфейс_1',['5.1 Веб-интерфейс',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md54',1,'']]],
  ['5_202_20api_2',['5.2 API',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md55',1,'']]],
  ['5_20advanced_20features_20ноябрь_202025_3',['🚀 v2.5 - ADVANCED FEATURES (Ноябрь 2025)',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md88',1,'']]],
  ['5_3a_4',['Минимальные системные требования для v2.5:',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md103',1,'']]]
];
