var searchData=
[
  ['архитектура_20и_20код_20хорошо_0',['2. 🏗️ АРХИТЕКТУРА И КОД [ХОРОШО]',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md41',1,'']]],
  ['август_202025_1',['🛡️ v2.2 - ENTERPRISE SECURITY (Август 2025)',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md82',1,'']]],
  ['аппаратные_3a_2',['Аппаратные:',['../index.html#autotoc_md15',1,'']]],
  ['адреса_20из_20официальной_20документации_20jxct_20_3a_20strong_3',['✅ &lt;strong&gt;Правильные Modbus адреса (из официальной документации JXCT):&lt;/strong&gt;',['../index.html#autotoc_md4',1,'']]],
  ['адреса_20регистров_4',['📊 Датчик JXCT 7-в-1 - Официальные адреса регистров',['../index.html#autotoc_md3',1,'']]]
];
