var searchData=
[
  ['📊_20данные_20и_20датчики_20отлично_0',['4. 📊 ДАННЫЕ И ДАТЧИКИ [ОТЛИЧНО]',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md49',1,'']]],
  ['📊_20датчик_20jxct_207_20в_201_20официальные_20адреса_20регистров_1',['📊 Датчик JXCT 7-в-1 - Официальные адреса регистров',['../index.html#autotoc_md3',1,'']]],
  ['📊_20метрики_20успеха_2',['📊 МЕТРИКИ УСПЕХА',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md106',1,'']]],
  ['📊_20v2_204_20monitoring_20observability_20октябрь_202025_3',['📊 v2.4 - MONITORING &amp; OBSERVABILITY (Октябрь 2025)',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md86',1,'']]]
];
