var searchData=
[
  ['тестирование_20плохо_0',['9. 🧪 ТЕСТИРОВАНИЕ [ПЛОХО]',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md65',1,'']]],
  ['технические_20требования_1',['🛠️ ТЕХНИЧЕСКИЕ ТРЕБОВАНИЯ',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md102',1,'']]],
  ['требования_2',['🛠️ ТЕХНИЧЕСКИЕ ТРЕБОВАНИЯ',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md102',1,'']]],
  ['технические_20риски_3a_3',['Технические риски:',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md116',1,'']]],
  ['технические_20характеристики_3a_20strong_4',['📋 &lt;strong&gt;Технические характеристики:&lt;/strong&gt;',['../index.html#autotoc_md5',1,'']]],
  ['требования_5',['🛠️ Требования',['../index.html#autotoc_md14',1,'']]],
  ['тестирование_6',['🧪 Качество и тестирование',['../index.html#autotoc_md27',1,'']]],
  ['требования_20для_20v2_205_3a_7',['Минимальные системные требования для v2.5:',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md103',1,'']]],
  ['требует_20немедленного_20внимания_8',['🔥 КРИТИЧНО (требует немедленного внимания)',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md70',1,'']]]
];
