var searchData=
[
  ['обновления_20strong_0',['🚀 &lt;strong&gt;ОБНОВЛЕНИЯ&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md24',1,'']]],
  ['основные_20возможности_20strong_1',['🎯 &lt;strong&gt;ОСНОВНЫЕ ВОЗМОЖНОСТИ&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md1',1,'']]],
  ['основные_20параметры_20strong_2',['📝 &lt;strong&gt;Основные параметры&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md18',1,'']]],
  ['основные_20страницы_20strong_3',['📱 &lt;strong&gt;Основные страницы&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md15',1,'']]],
  ['особенности_20интерфейса_20strong_4',['🎨 &lt;strong&gt;Особенности интерфейса&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md16',1,'']]],
  ['обновления_20strong_5',['обновления strong',['../md__r_e_a_d_m_e.html#autotoc_md26',1,'📦 &lt;strong&gt;Автоматические обновления&lt;/strong&gt;'],['../md__r_e_a_d_m_e.html#autotoc_md25',1,'🔄 &lt;strong&gt;OTA обновления&lt;/strong&gt;']]],
  ['обоснованная_20компенсация_20strong_6',['🔬 &lt;strong&gt;Научно обоснованная компенсация&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md3',1,'']]],
  ['об_20ошибках_20strong_7',['🐛 &lt;strong&gt;Сообщение об ошибках&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md29',1,'']]],
  ['одном_20датчике_20strong_8',['📊 &lt;strong&gt;7 параметров в одном датчике&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md2',1,'']]],
  ['особенности_20strong_9',['🔧 &lt;strong&gt;Технические особенности&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md5',1,'']]],
  ['ошибках_20strong_10',['🐛 &lt;strong&gt;Сообщение об ошибках&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md29',1,'']]]
];
