var searchData=
[
  ['версиям_0',['📅 ROADMAP ПО ВЕРСИЯМ',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md79',1,'']]],
  ['видение_20и_20цели_1',['🎯 ВИДЕНИЕ И ЦЕЛИ',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md77',1,'']]],
  ['высокий_20приоритет_2',['⚡ ВЫСОКИЙ ПРИОРИТЕТ',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md71',1,'']]],
  ['веб_20интерфейс_3',['Веб интерфейс',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md38',1,'1.1 Веб-интерфейс'],['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md54',1,'5.1 Веб-интерфейс']]],
  ['веб_20интерфейс_3a_4',['Веб-интерфейс:',['../index.html#autotoc_md26',1,'']]],
  ['внешние_20ресурсы_3a_5',['Внешние ресурсы:',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md113',1,'']]],
  ['возможности_20v2_200_6',['🚀 Возможности v2.0',['../index.html#autotoc_md1',1,'']]],
  ['внимания_7',['🔥 КРИТИЧНО (требует немедленного внимания)',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md70',1,'']]],
  ['в_20разработке_8',['🤝 Участие в разработке',['../index.html#autotoc_md29',1,'']]],
  ['в_201_20официальные_20адреса_20регистров_9',['📊 Датчик JXCT 7-в-1 - Официальные адреса регистров',['../index.html#autotoc_md3',1,'']]],
  ['в_20v2_201_10',['🔒 Безопасность (Планируется в v2.1)',['../index.html#autotoc_md22',1,'']]]
];
