var searchData=
[
  ['хорошо_0',['ХОРОШО',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md41',1,'2. 🏗️ АРХИТЕКТУРА И КОД [ХОРОШО]'],['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md45',1,'3. 🌐 СЕТЕВЫЕ ФУНКЦИИ [ХОРОШО]'],['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md53',1,'5. 🎨 ПОЛЬЗОВАТЕЛЬСКИЙ ИНТЕРФЕЙС [ХОРОШО]'],['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md56',1,'6. ⚡ ПРОИЗВОДИТЕЛЬНОСТЬ [ХОРОШО]'],['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md62',1,'8. 📚 ДОКУМЕНТАЦИЯ [ХОРОШО]']]],
  ['хранение_20данных_1',['1.2 Хранение данных',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md39',1,'']]],
  ['характеристики_3a_20strong_2',['📋 &lt;strong&gt;Технические характеристики:&lt;/strong&gt;',['../index.html#autotoc_md5',1,'']]]
];
