var searchData=
[
  ['старт_20strong_0',['🚀 &lt;strong&gt;БЫСТРЫЙ СТАРТ&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md6',1,'']]],
  ['современный_20веб_20интерфейс_20strong_1',['🌐 &lt;strong&gt;Современный веб-интерфейс&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md4',1,'']]],
  ['сообщение_20об_20ошибках_20strong_2',['🐛 &lt;strong&gt;Сообщение об ошибках&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md29',1,'']]],
  ['структура_20проекта_20strong_3',['📁 &lt;strong&gt;Структура проекта&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md23',1,'']]],
  ['система_20компенсации_20strong_4',['🔬 &lt;strong&gt;Двухэтапная система компенсации&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md10',1,'']]],
  ['страницы_20strong_5',['📱 &lt;strong&gt;Основные страницы&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md15',1,'']]]
];
