var searchData=
[
  ['сетевые_20функции_20хорошо_0',['3. 🌐 СЕТЕВЫЕ ФУНКЦИИ [ХОРОШО]',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md45',1,'']]],
  ['средний_20приоритет_1',['📌 СРЕДНИЙ ПРИОРИТЕТ',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md72',1,'']]],
  ['сборка_20через_20platformio_2',['2. Сборка через PlatformIO',['../index.html#autotoc_md10',1,'']]],
  ['сентябрь_202025_3',['🧪 v2.3 - TESTING FOUNDATION (Сентябрь 2025)',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md84',1,'']]],
  ['сетевая_20безопасность_4',['1.3 Сетевая безопасность',['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md40',1,'']]],
  ['система_20логирования_3a_5',['Система логирования:',['../index.html#autotoc_md25',1,'']]],
  ['структура_20проекта_6',['Структура проекта',['../index.html#autotoc_md2',1,'📁 Структура проекта'],['../md_docs_2_q_a___r_e_p_o_r_t__2025.html#autotoc_md42',1,'2.1 Структура проекта']]],
  ['сборка_7',['1. Клонирование и сборка',['../index.html#autotoc_md9',1,'']]],
  ['системные_20требования_20для_20v2_205_3a_8',['Минимальные системные требования для v2.5:',['../md_docs_2_d_e_v_e_l_o_p_m_e_n_t___r_o_a_d_m_a_p__2025.html#autotoc_md103',1,'']]],
  ['старт_9',['🚀 Быстрый старт',['../index.html#autotoc_md8',1,'']]]
];
