var searchData=
[
  ['документация_20strong_0',['📚 &lt;strong&gt;ДОКУМЕНТАЦИЯ&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md20',1,'']]],
  ['датчик_20почвы_1',['JXCT 7-в-1 Датчик Почвы',['../md__r_e_a_d_m_e.html',1,'']]],
  ['двухэтапная_20система_20компенсации_20strong_2',['🔬 &lt;strong&gt;Двухэтапная система компенсации&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md10',1,'']]],
  ['датчике_20strong_3',['📊 &lt;strong&gt;7 параметров в одном датчике&lt;/strong&gt;',['../md__r_e_a_d_m_e.html#autotoc_md2',1,'']]]
];
